export const WHY_US = {
    h2: 'Почему именно мы?',
    columnFirst: 'Преимущества',
    columnLast: 'Обсудить проект.',
    column: [
        {id: 1, title: 'Аналитика', description: 'Изучим Ваших клиентов, чтобы, предлагать Ваши услуги тем, кому они реально нужны.'},
        {id: 2, title: 'Поэтапная оплата'},
        {id: 3, title: 'Надежность', description: 'Мы дорожим тем, чтобы работа была выполнена качественно и в срок.'},
        {id: 4, title: 'Всегда на связи'},
        {id: 5, title: 'Открытость', description: 'Будем уведомлять о выполнении каждого этапа разработки и утверждать их с Вами.'},
        {id: 6, title: 'Низкая стоимость'},
    ]
}