export const RESULT_WORK = {
    h2: 'Что вы получаете',
    columnFirst: 'Много всего',
    column: [
        {id: 1, title: 'Сайт на современных технологиях'},
        {id: 2, title: 'Адаптивность', description: 'Корректное отображение на любых устройствах.'},
        {id: 3, title: 'Первичная SEO-оптимизация'},
        {id: 4, title: 'Бесплатная посадка на хостинг'},
        {id: 5, title: 'Скорость', description: 'Сайт будет стабильно работать даже со слабым интернетом.'},
        {id: 6, title: 'Долгосрочная поддержка сайта'},
        {id: 7, title: 'Обучение', description: 'Научим работать с сайтом, а также с рекламой.'}
    ]
}