export const STAGES = {
    h2: 'Этапы работы',
    stages: [
        {
            id: 1,
            title: '(1) Анализ',
            description: 'Поговорим о целях и задачах сайта, проанализируем Ваш бизнес, обсудим наполнение и функционал сайта, подберём референсы и за работу.',
            symbol: '?'
        },
        {
            id: 2,
            title: '(2) Прототип',
            description: 'Сделаем прототип сайта, исходя из полученного контента: создадим схематичную структуру сайта, порядок блоков, расположение контента.',
            symbol: '~'
        },
        {
            id: 3,
            title: '(3) Дизайн',
            description: 'После согласования прототипа, с учётом всех референсов и правок создаётся дизайн-макет сайта (конечный вид сайта).',
            symbol: '*'
        },
        {
            id: 4,
            title: '(4) Разработка',
            description: 'Создаём статические веб-страницы, адаптивные под все экраны, и реализуем функционал сайта: корзина, заказать товар, анимации.',
            symbol: '^'
        },
        {
            id: 5,
            title: '(5) Тесты',
            description: 'Эта стадия разработки связана с тестированием сайта на наличие ошибок в вёрстке и программировании сайта.',
            symbol: '-'
        },
        {
            id: 6,
            title: '(6) Hello, World',
            description: 'На данном этапе создания сайта мы публикуем его на хостинге, привязываем домен и Вы уже есть в интернете.',
            symbol: '>'
        },
        {
            id: 7,
            title: '(7) Индексация',
            description: 'Индексируем (знакомим) сайт с поисковиками, регистрируем профиль в Google и Яндекс, выставляем метки на картах, размещаем счетчик посещаемости.',
            symbol: '?'
        },
        {
            id: 8,
            title: '(..) Реклама',
            description: 'По вашему желанию мы можем настроить рекламу в Google Adwords или Яндекс Директ. Тем самым, сайт становится «зарабатывающим».',
            symbol: '+'
        }
    ]
}