export const WORK = {
    h2: 'Что мы делаем?',
    workTest: [
        {
            id: 1,
            tiile: 'Landing-page',
            description: 'Одностраничный сайт, задача которого - сбор контактных данных целевой аудитории. Содержит в себе информацию о Вашем товаре или услуге.',
            price: [
                {
                    textOne: 'от ',
                    textTo: '36 900',
                    textThree: ' рублей*'
                }
            ]
        },
        {
            id: 2,
            tiile: 'Сайт-визитка',
            description: 'Небольшой сайт из одной страницы, содержащий основную информацию об организации, частном лице, компании.',
            price: [
                {
                    textOne: 'от ',
                    textTo: '34 900',
                    textThree: ' рублей*'
                }
            ]
        },
        {
            id: 3,
            tiile: 'Многостраничный сайт',
            description: 'Сайт с более сложной структурой: несколько страниц, которые объединены меню или другими блоками с ссылками.',
            price: [
                {
                    textOne: 'от ',
                    textTo: '46 900',
                    textThree: ' рублей*'
                }
            ]
        },
        {
            id: 5,
            tiile: 'Интернет-магазин',
            description: 'Сайт для продажи товаров. Позволяет пользователям сформировать заказ, выбрать способ оплаты, доставку товара и оплатить его.',
            price: [
                {
                    textOne: 'от ',
                    textTo: '76 900',
                    textThree: ' рублей*'
                }
            ]
        },
        {
            id: 6,
            tiile: 'Блог',
            description: 'Сайт с регулярно появляющимися новыми записями, с постоянно обновляемым контентом: текст, изображения, мультимедиа. ',
            price: [
                {
                    textOne: 'от ',
                    textTo: '56 900',
                    textThree: ' рублей*'
                }
            ]
        },
        {
            id: 7,
            tiile: 'Реклама',
            description: 'Продвижение сайта с помощью настройки рекламного кабинета в Google Adwords или Яндекс Директ.',
            price: [
                {
                    textOne: 'от ',
                    textTo: '16 900',
                    textThree: ' рублей*'
                }
            ]
        }
    ],
    discutions: [
        { 
            cicrleText: 'Обсудить проект.',
            descriptionOne: '*Каждый проект оценивается индивидуально, поэтому окончательная стоимость и сроки зависят от объема и сложности работы, а также от скорости обратной связи.',
            descriptionTo: 'WeBa работает по договору, в котором прописываются сроки, стоимость разработки, условия сотрудничества. Договор — это гарантия защищенности обеих сторон. '
        },
    ]
}